Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/oikeuministerio_jakaa_avustusta_saamen_kielilain_soveltamiseen.html.tmx
Source language: fin
Languages: sms

source: Oikeuministeriö jakaa avustusta saamen kielilain soveltamiseen
sms: Vuõiggâdvuõttministeria juâkk veäʹǩǩvuõđ sääʹm ǩiõll-lääʹjj tieuʹddem vääras

source: Oikeusministeriö ilmoittaa haettavaksi saamen kielilain (1086/2003) 31 §:ssä tarkoitetut avustukset.
sms: Vuõiggâdvuõttministeria iʹlmmat ooccâmnalla sääʹm ǩiõll-lääʹjj (1086/2003) 31 §:st jurddum veäʹǩǩtieʹǧǧ.

source: Avustuksia varten on tänä vuonna käytettävissä yhteensä 150 000 euroa.
sms: Veäʹǩǩtieʹǧǧi vääras liâ tän eeʹjj ââʹnnemnalla õhttseʹžže 150 000 euʹrred.

source: Avustusta voidaan myöntää saamelaisten kotiseutualueen kunnille, seurakunnille ja paliskunnille sekä lain 18 §:ssä tarkoitetuille yksityisille mainitun lain soveltamisesta aiheutuvien erityisten lisäkustannusten kattamiseksi.
sms: Veäʹǩǩtieʹǧǧid vueiʹtet miõttâd saaʹmi dommvuuʹd kooʹddid, sieʹbrrkooʹddid da paalǥâskooʹddid di lääʹjj 18 §:st jurddum privattniiʹǩǩid peäggtum lääʹjj suåvldummšest šoddi takai jeäʹrbi lââʹsskuuli käʹttem diõtt.

source: Nyt haettavat avustukset on tarkoitettu 1.1.2021 jälkeen aiheutuneisiin tai aiheutuviin lisäkustannuksiin.
sms: Ååʹn ooccâmvuâllsa veäʹǩǩvuõđ liâ miârktum 1.1.2021 mâŋŋa šõddi lââʹsskuulid.

source: Valtionavustusten hakuaika on 1.2.-26.2.2021.
sms: Ooccâmäiʹǧǧ älgg 1.2.2021 da põõtt 26.2.2021.

source: Valtionavustusten tavoitteena on tukea saamen kielilain toteutumista kattamalla lain soveltamisesta aiheutuvia erityisiä lisäkustannuksia.
sms: Riikkveäʹǩǩvuõđi täävtõssân lij tuärjjeed sääʹmǩiõll-lääʹjj teâuddjummuž kääʹtteeʹl lääʹjj suåvvtummšest šõddi takai jeäʹrab lââʹsskuulid.

source: Avustusta voidaan myöntää mm. seuraaviin kokonaisuuksiin: käännös-ja tulkkauskulut (ml. julkaisutoiminta), tiedottamiseen, koulutuksen ja kieliopintojen aikaiset sijaiskustannukset, sekä saamen kielilain soveltamisen edistämiseen liittyvät kulut.
sms: Veäʹǩǩvuõđ vueiʹtet miõttâd odm. puõʹtti obbvuõđid: jåårǥlõs-da tuʹlǩǩeemkuul (ml. čõõđtemtåimmjummuž), teâđtummša, škooultõõzz da ǩiõllmäättai äiggsa sâjjsažkuul, di sääʹmǩiõll-lääʹjj suåvvtummuž ooudâsviikkmõʹšše õhttneei kuul.

source: Ohjeet ja lisätiedot:
sms: Lââʹssteâđ vuõiggâdvuõttministeria veäʹǩǩtõõz pirr:

source: Lisätietoja:
sms: Lââʹssteâđaid ouʹdde:

source: Kieliturvasihteeri Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sms: Ǩiõllstaanpiisar Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
